{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "7935648A438462926DFD828DD7DDEC3A"
		},
		{
			"Source": {
				"Text": "0 / 100"
			},
			"Translation": {
				"Text": "0 / 100"
			},
			"Key": "67086D7E4883B387F806D6934C734307"
		},
		{
			"Source": {
				"Text": "1"
			},
			"Translation": {
				"Text": "1"
			},
			"Key": "0F9D43FE4248CD76D11F26B7C6DE1B95"
		},
		{
			"Source": {
				"Text": "1"
			},
			"Translation": {
				"Text": "1"
			},
			"Key": "D8E6476C441B3621863811A930628DDA"
		},
		{
			"Source": {
				"Text": "100"
			},
			"Translation": {
				"Text": "100"
			},
			"Key": "2E2721A141FD729B0ED7FA8EE6C4AD45"
		},
		{
			"Source": {
				"Text": "100"
			},
			"Translation": {
				"Text": "100"
			},
			"Key": "406E3B644C34F052105BB2993A1C9B0D"
		},
		{
			"Source": {
				"Text": "100"
			},
			"Translation": {
				"Text": "100"
			},
			"Key": "42C9546B4A47C1EB543CAF9EE614BE91"
		},
		{
			"Source": {
				"Text": "100"
			},
			"Translation": {
				"Text": "100"
			},
			"Key": "731B99054827A22B8C746C9DA58777B7"
		},
		{
			"Source": {
				"Text": "100"
			},
			"Translation": {
				"Text": "100"
			},
			"Key": "BC91729749BA718BA5681DA9AF577015"
		},
		{
			"Source": {
				"Text": "30"
			},
			"Translation": {
				"Text": "30"
			},
			"Key": "1520BC184F906DC0F220B49E549C1026"
		},
		{
			"Source": {
				"Text": "5"
			},
			"Translation": {
				"Text": "5"
			},
			"Key": "EBDAEB6445D7AAD1380BCCAC3554D5E2"
		},
		{
			"Source": {
				"Text": ":"
			},
			"Translation": {
				"Text": ":"
			},
			"Key": "FC6DC8A84950FE9D5035D5A5B4F7C786"
		},
		{
			"Source": {
				"Text": "ApplyCustomColorText"
			},
			"Translation": {
				"Text": "ApplyCustomColorText"
			},
			"Key": "5EAE45B8466D4F7C94033FB2B7BE4F7C"
		},
		{
			"Source": {
				"Text": "ArmParts1"
			},
			"Translation": {
				"Text": "ArmParts1"
			},
			"Key": "136EA8C649AEF8975380A39428B15E4E"
		},
		{
			"Source": {
				"Text": "ArmParts2"
			},
			"Translation": {
				"Text": "ArmParts2"
			},
			"Key": "913A174F48D709AA6B938C8096AD6164"
		},
		{
			"Source": {
				"Text": "ArmParts3"
			},
			"Translation": {
				"Text": "ArmParts3"
			},
			"Key": "C2669E1A48AF7CDBC1975AB45036EEC8"
		},
		{
			"Source": {
				"Text": "ArmParts4"
			},
			"Translation": {
				"Text": "ArmParts4"
			},
			"Key": "AFB21F8E447ADDF2AD3400814FE88707"
		},
		{
			"Source": {
				"Text": "ArmParts5"
			},
			"Translation": {
				"Text": "ArmParts5"
			},
			"Key": "FB5C872D43233FFC6D4BFF94170494CF"
		},
		{
			"Source": {
				"Text": "ArmParts6"
			},
			"Translation": {
				"Text": "ArmParts6"
			},
			"Key": "BCC22EA0496E4A22CF1D36B4C964E77E"
		},
		{
			"Source": {
				"Text": "ArmParts7"
			},
			"Translation": {
				"Text": "ArmParts7"
			},
			"Key": "D624FEFE4DC24B3C07A11385057A2AFD"
		},
		{
			"Source": {
				"Text": "B"
			},
			"Translation": {
				"Text": "B"
			},
			"Key": "6998E79942C0DDA9649ECB9B1F1FCFB9"
		},
		{
			"Source": {
				"Text": "BGM"
			},
			"Translation": {
				"Text": "BGM"
			},
			"Key": "4A48B4B14EE920B278026FAC02E501B7"
		},
		{
			"Source": {
				"Text": "BodyParts1"
			},
			"Translation": {
				"Text": "BodyParts1"
			},
			"Key": "519321AB4CF73FE1A3CEA28B84FDD2C4"
		},
		{
			"Source": {
				"Text": "BodyParts2"
			},
			"Translation": {
				"Text": "BodyParts2"
			},
			"Key": "910EE4D84E2E01CC03DAAB8B2F409762"
		},
		{
			"Source": {
				"Text": "Close"
			},
			"Translation": {
				"Text": "Close"
			},
			"Key": "EB89E40E454B90643DA4D6AEBC344E6C"
		},
		{
			"Source": {
				"Text": "ColorChange"
			},
			"Translation": {
				"Text": "ColorChange"
			},
			"Key": "C8C78E7D4471E5170A0C219113651E37"
		},
		{
			"Source": {
				"Text": "Crosshair Color"
			},
			"Translation": {
				"Text": "Crosshair Color"
			},
			"Key": "518242044599FB6A430A53B73B5E42B3"
		},
		{
			"Source": {
				"Text": "Dead"
			},
			"Translation": {
				"Text": "Dead"
			},
			"Key": "76E21AE644F295162FF0DFA26500831A"
		},
		{
			"Source": {
				"Text": "E"
			},
			"Translation": {
				"Text": "E"
			},
			"Key": "CAF656FF4C04040BCEA7D78FDDBFDC94"
		},
		{
			"Source": {
				"Text": "E"
			},
			"Translation": {
				"Text": "E"
			},
			"Key": "DDF4382A4E67DD7AEA2E3AB5ED956E0F"
		},
		{
			"Source": {
				"Text": "ESC 길게 눌러 건너뛰기"
			},
			"Translation": {
				"Text": "Hold ESC to skip"
			},
			"Key": "8378B22A45A98D91E7A2189FD199A93C"
		},
		{
			"Source": {
				"Text": "Engineer"
			},
			"Translation": {
				"Text": "Engineer"
			},
			"Key": "1FC30E364EBB3EC1D546E5A5C5B01A52"
		},
		{
			"Source": {
				"Text": "F"
			},
			"Translation": {
				"Text": "F"
			},
			"Key": "FB21A01C456185B702F8FB9339913921"
		},
		{
			"Source": {
				"Text": "G"
			},
			"Translation": {
				"Text": "G"
			},
			"Key": "F6618C2A41563F7845035BB96F128222"
		},
		{
			"Source": {
				"Text": "Gameplay"
			},
			"Translation": {
				"Text": "Gameplay"
			},
			"Key": "8A95AD8845B2C6A7E3B2D6837ECC7A7C"
		},
		{
			"Source": {
				"Text": "Gameplay"
			},
			"Translation": {
				"Text": "Gameplay"
			},
			"Key": "C0A95C87414E4A00BCBA23B364BE29CE"
		},
		{
			"Source": {
				"Text": "Graphic"
			},
			"Translation": {
				"Text": "Graphic"
			},
			"Key": "E758DCF047A0D9E8B82853981C32CF3B"
		},
		{
			"Source": {
				"Text": "LegArmor_1"
			},
			"Translation": {
				"Text": "LegArmor_1"
			},
			"Key": "F1C4726D4C4552E152EE3196D780365C"
		},
		{
			"Source": {
				"Text": "LegsArmor_2"
			},
			"Translation": {
				"Text": "LegsArmor_2"
			},
			"Key": "10059C6D4A09F925BEB826B9222C1C25"
		},
		{
			"Source": {
				"Text": "Master"
			},
			"Translation": {
				"Text": "Master"
			},
			"Key": "6D21B98C426B18CC98D9BD84B1ABDB64"
		},
		{
			"Source": {
				"Text": "NPC 구출"
			},
			"Translation": {
				"Text": "NPC Rescue"
			},
			"Key": "53834AF54C74C5994C8EF4A2F22A0737"
		},
		{
			"Source": {
				"Text": "NPC 구출"
			},
			"Translation": {
				"Text": "NPC Rescue"
			},
			"Key": "5F95831249BD097A1E8E5AB1646365BC"
		},
		{
			"Source": {
				"Text": "NPC 구출"
			},
			"Translation": {
				"Text": "NPC Rescue"
			},
			"Key": "7CE9B0D74BF07B29F57D69A0F075C1C0"
		},
		{
			"Source": {
				"Text": "Next Stage"
			},
			"Translation": {
				"Text": "Next Stage"
			},
			"Key": "44D457B6439C0A25B840B1A6B6944029"
		},
		{
			"Source": {
				"Text": "Next Stage"
			},
			"Translation": {
				"Text": "Next Stage"
			},
			"Key": "C59ADC53438CCEDDB73ADF8025F97248"
		},
		{
			"Source": {
				"Text": "Option"
			},
			"Translation": {
				"Text": "Option"
			},
			"Key": "C817DFD64F17BA86EFF662BA2B176B6A"
		},
		{
			"Source": {
				"Text": "PurchaseFailedText"
			},
			"Translation": {
				"Text": "Purchase Failed"
			},
			"Key": "8E66C99B463D94099D181085B2A49528"
		},
		{
			"Source": {
				"Text": "Q"
			},
			"Translation": {
				"Text": "Q"
			},
			"Key": "6BCF0A8B47038A670B0C06A804F9C378"
		},
		{
			"Source": {
				"Text": "Q"
			},
			"Translation": {
				"Text": "Q"
			},
			"Key": "F5F04BBD4F6287D2078F75BFF9AC2AED"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": "R"
			},
			"Key": "99D029EC4C40DEA6F21FFB8E22F1A20E"
		},
		{
			"Source": {
				"Text": "Ranger"
			},
			"Translation": {
				"Text": "Ranger"
			},
			"Key": "54A91232428FABE69E03F4BE04402703"
		},
		{
			"Source": {
				"Text": "Ready"
			},
			"Translation": {
				"Text": "Ready"
			},
			"Key": "322455FD4FC1491C3F662990269B0070"
		},
		{
			"Source": {
				"Text": "ResetColor"
			},
			"Translation": {
				"Text": "ResetColor"
			},
			"Key": "D4F9EB4B4A0A743B20CC288B7A725DC3"
		},
		{
			"Source": {
				"Text": "SFX"
			},
			"Translation": {
				"Text": "SFX"
			},
			"Key": "5691E4D645E248DC7E267BA9B6A7379B"
		},
		{
			"Source": {
				"Text": "Sound"
			},
			"Translation": {
				"Text": "Sound"
			},
			"Key": "3A63B42E41300B9E7FEC99B8B75879DB"
		},
		{
			"Source": {
				"Text": "Stage"
			},
			"Translation": {
				"Text": "Stage"
			},
			"Key": "969FE50C4D4D9F6BABB841B8D13D59A2"
		},
		{
			"Source": {
				"Text": "Start"
			},
			"Translation": {
				"Text": "Start"
			},
			"Key": "20CC77394661225CB1612CBA32FFA443"
		},
		{
			"Source": {
				"Text": "Tab"
			},
			"Translation": {
				"Text": "Tab"
			},
			"Key": "412DFA794E74F52B431F8BBE05323433"
		},
		{
			"Source": {
				"Text": "UI"
			},
			"Translation": {
				"Text": "UI"
			},
			"Key": "7B9B8FE74F359C4F4CB642ACBCDA1A2F"
		},
		{
			"Source": {
				"Text": "Vanguard"
			},
			"Translation": {
				"Text": "Vanguard"
			},
			"Key": "9D8395E14601AD8AA4BB40AB669B9FE5"
		},
		{
			"Source": {
				"Text": "X"
			},
			"Translation": {
				"Text": "X"
			},
			"Key": "0C4A05B749CAFAA459236E9635E6C6D8"
		},
		{
			"Source": {
				"Text": "각반"
			},
			"Translation": {
				"Text": "Greaves"
			},
			"Key": "A8274410433D63160A3494B9057D96BC"
		},
		{
			"Source": {
				"Text": "거점 복귀"
			},
			"Translation": {
				"Text": "Return to Hub"
			},
			"Key": "054821D74DE4154138305BBAA91A7957"
		},
		{
			"Source": {
				"Text": "거점 복귀"
			},
			"Translation": {
				"Text": "Return to Hub"
			},
			"Key": "749B7053478EDA49903C369F77C95C95"
		},
		{
			"Source": {
				"Text": "게임 종료"
			},
			"Translation": {
				"Text": "Quit Game"
			},
			"Key": "D158B70D4B7B952FBBAFF9B1FE80C424"
		},
		{
			"Source": {
				"Text": "공속버프"
			},
			"Translation": {
				"Text": "Attack Speed Buff"
			},
			"Key": "126757AB44C02782D70600B9FA2C704D"
		},
		{
			"Source": {
				"Text": "공속버프"
			},
			"Translation": {
				"Text": "Attack Speed Buff"
			},
			"Key": "16929BE84456DF8EFA3616A20D7E7128"
		},
		{
			"Source": {
				"Text": "공증 {Value} 방감"
			},
			"Translation": {
				"Text": "Increases damage by {Value}, but reduces defense."
			},
			"Key": "F332B8D741604261C763029A6D3F6851"
		},
		{
			"Source": {
				"Text": "공증 {Value} 싈감"
			},
			"Translation": {
				"Text": "Increases damage by {Value}, but reduces max shield."
			},
			"Key": "A4186F3949774BE0749DF8A5B15632CB"
		},
		{
			"Source": {
				"Text": "공증 {Value} 체감"
			},
			"Translation": {
				"Text": "Increases damage by {Value}, but reduces max health."
			},
			"Key": "D4C015734243F55733C839920927974B"
		},
		{
			"Source": {
				"Text": "공증 {Value} 치확감"
			},
			"Translation": {
				"Text": "Increases damage by {Value}, but reduces critical chance."
			},
			"Key": "714ECAA14641A56DA4FFF5AA83F53999"
		},
		{
			"Source": {
				"Text": "구매/장착"
			},
			"Translation": {
				"Text": "Purchase / Equip"
			},
			"Key": "56342AFA40F6485985DF658CC81B736C"
		},
		{
			"Source": {
				"Text": "그래픽"
			},
			"Translation": {
				"Text": "Graphics"
			},
			"Key": "48D5F06547219200CD46DF873CAFFEC6"
		},
		{
			"Source": {
				"Text": "그래픽 품질"
			},
			"Translation": {
				"Text": "Graphics Quality"
			},
			"Key": "2E8682344F1A80073BDD64A5AC6BFCED"
		},
		{
			"Source": {
				"Text": "기본 공격"
			},
			"Translation": {
				"Text": "Basic Attack"
			},
			"Key": "002A286D47A4E906E631639381C276FA"
		},
		{
			"Source": {
				"Text": "기본 공격"
			},
			"Translation": {
				"Text": "Basic Attack"
			},
			"Key": "CB0B814746A22B89457B3C822279108F"
		},
		{
			"Source": {
				"Text": "기본 공격력 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases base attack damage by {Value}."
			},
			"Key": "29179274435924BEA842E5A295F94D4B"
		},
		{
			"Source": {
				"Text": "기본 공격력 증가"
			},
			"Translation": {
				"Text": "Increase Base Attack Damage"
			},
			"Key": "63860A494D6239A8A777C690F65CD32B"
		},
		{
			"Source": {
				"Text": "기본 공격력이 영구적으로 증가합니다."
			},
			"Translation": {
				"Text": "Permanently increases base attack damage."
			},
			"Key": "E608730F48D9B8E807EB44A3193D6416"
		},
		{
			"Source": {
				"Text": "기본 공격좌클릭"
			},
			"Translation": {
				"Text": "Basic Attack (Left Click)"
			},
			"Key": "C423B4634B169DF21DC6A38885FEDBCB"
		},
		{
			"Source": {
				"Text": "나선 로켓"
			},
			"Translation": {
				"Text": "Spiral Rocket"
			},
			"Key": "38F013AB4EE20E05136D1F8E16C74F07"
		},
		{
			"Source": {
				"Text": "나선 로켓"
			},
			"Translation": {
				"Text": "Spiral Rocket"
			},
			"Key": "8E11A4AC459B056FE7F87F97104FEA2C"
		},
		{
			"Source": {
				"Text": "나선 로켓"
			},
			"Translation": {
				"Text": "Spiral Rocket"
			},
			"Key": "F01060F64A8690C883B7F39AE9D67CF1"
		},
		{
			"Source": {
				"Text": "나선로켓"
			},
			"Translation": {
				"Text": "Spiral Rocket"
			},
			"Key": "431217AB429B6CCCC3F7ECB5C0800645"
		},
		{
			"Source": {
				"Text": "닫기"
			},
			"Translation": {
				"Text": "Close"
			},
			"Key": "1730B36A4F55337B854AA6A271D390E6"
		},
		{
			"Source": {
				"Text": "닫기"
			},
			"Translation": {
				"Text": "Close"
			},
			"Key": "7B3D53EE4ECFB925A8057AB51B1D8F98"
		},
		{
			"Source": {
				"Text": "대시"
			},
			"Translation": {
				"Text": "Dash"
			},
			"Key": "7CF277DA42D6A5FC13782F8FE3F3136C"
		},
		{
			"Source": {
				"Text": "대충 보상 목록"
			},
			"Translation": {
				"Text": "Placeholder Reward List"
			},
			"Key": "D85D203042DCD1BB4279C8A1FCA3A20A"
		},
		{
			"Source": {
				"Text": "대화하기"
			},
			"Translation": {
				"Text": "Talk"
			},
			"Key": "31511E814A0AF084413760ACB61EECF8"
		},
		{
			"Source": {
				"Text": "대화하기"
			},
			"Translation": {
				"Text": "Talk"
			},
			"Key": "8FA369EB4A64EA0BA4DF80813A577595"
		},
		{
			"Source": {
				"Text": "데미지 {Value} 강화"
			},
			"Translation": {
				"Text": "Increases damage by {Value}."
			},
			"Key": "D86ACD5D4A3EA08900D7D7A4F3AA09A2"
		},
		{
			"Source": {
				"Text": "데미지 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases damage by {Value}."
			},
			"Key": "3A5C0A5D40099D16A96081B3236394E0"
		},
		{
			"Source": {
				"Text": "데미지 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases damage by {Value}."
			},
			"Key": "5DAC370F4BD4C90A479787B20059DB5F"
		},
		{
			"Source": {
				"Text": "데미지 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases damage by {Value}."
			},
			"Key": "CE74D0AB47AA5173426700A553E6ACFE"
		},
		{
			"Source": {
				"Text": "데미지{Value} 증가"
			},
			"Translation": {
				"Text": "Increases damage by {Value}."
			},
			"Key": "16CF79884AA50004D5BE8084198AA72D"
		},
		{
			"Source": {
				"Text": "런아웃재화"
			},
			"Translation": {
				"Text": "Out-of-Run Currency"
			},
			"Key": "82BF2EEB4CF8B024BEE4D5B1BADD9A95"
		},
		{
			"Source": {
				"Text": "런인재화"
			},
			"Translation": {
				"Text": "In-Run Currency"
			},
			"Key": "3ABCAC9C4AD1C6B7190FDD87D4529A5C"
		},
		{
			"Source": {
				"Text": "레그"
			},
			"Translation": {
				"Text": "Leg"
			},
			"Key": "9BD85D98467526C32D156CB559F679B1"
		},
		{
			"Source": {
				"Text": "레그"
			},
			"Translation": {
				"Text": "Legs"
			},
			"Key": "ABA9CE79441D128322F710B4F5483712"
		},
		{
			"Source": {
				"Text": "레인저"
			},
			"Translation": {
				"Text": "Ranger"
			},
			"Key": "98221C7148679DA3C5ACCBAC16A72FAC"
		},
		{
			"Source": {
				"Text": "리롤"
			},
			"Translation": {
				"Text": "Reroll"
			},
			"Key": "82E20FE248C907748DBF319027200488"
		},
		{
			"Source": {
				"Text": "리롤"
			},
			"Translation": {
				"Text": "Reroll"
			},
			"Key": "D83DBB464FA7B0D4A62D80BF1D6E879E"
		},
		{
			"Source": {
				"Text": "마우스 감도"
			},
			"Translation": {
				"Text": "Mouse Sensitivity"
			},
			"Key": "B773A26142DCBB1E0877F08E1A064DE3"
		},
		{
			"Source": {
				"Text": "메인 메뉴로"
			},
			"Translation": {
				"Text": "Return to Main Menu"
			},
			"Key": "A355004C48C2CC22FDC1039F03A3B33A"
		},
		{
			"Source": {
				"Text": "명중률 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases accuracy by {Value}."
			},
			"Key": "E56B141740462B9094A53EAC942D92EF"
		},
		{
			"Source": {
				"Text": "목표 달성"
			},
			"Translation": {
				"Text": "Objective Complete"
			},
			"Key": "CA4654A94520EEA6A1CD80A1042E4490"
		},
		{
			"Source": {
				"Text": "바디"
			},
			"Translation": {
				"Text": "Body"
			},
			"Key": "997179D747AD34EFAE3001937F1FCE45"
		},
		{
			"Source": {
				"Text": "바디"
			},
			"Translation": {
				"Text": "Body"
			},
			"Key": "E015CD37465982F72109F79DD9493AEF"
		},
		{
			"Source": {
				"Text": "방어력 {Value}  증가"
			},
			"Translation": {
				"Text": "Increases defense by {Value}."
			},
			"Key": "38089D29401D9218F52A48BBE00E70E4"
		},
		{
			"Source": {
				"Text": "방어력 증가"
			},
			"Translation": {
				"Text": "Increase Defense"
			},
			"Key": "32BFDF514B03310844DA0AA9AF3E6B74"
		},
		{
			"Source": {
				"Text": "방어막"
			},
			"Translation": {
				"Text": "Barrier"
			},
			"Key": "429841F74A1FD5D20A39CBB819D8D6CB"
		},
		{
			"Source": {
				"Text": "방증 {Value} 싈감"
			},
			"Translation": {
				"Text": "Increases defense by {Value}, but reduces max shield."
			},
			"Key": "6440FA7341BE90E7DA8B03959140F3CD"
		},
		{
			"Source": {
				"Text": "방증 {Value} 싈재감"
			},
			"Translation": {
				"Text": "Increases defense by {Value}, but reduces shield regeneration."
			},
			"Key": "3684F6AF45ED23AA14478C92CC49EC65"
		},
		{
			"Source": {
				"Text": "방증 {Value} 체감"
			},
			"Translation": {
				"Text": "Increases defense by {Value}, but reduces max health."
			},
			"Key": "6893843948BF54FD2969AFAA751B3030"
		},
		{
			"Source": {
				"Text": "배리어"
			},
			"Translation": {
				"Text": "Barrier"
			},
			"Key": "0A4518B7483831AFC89D2BA982E68E12"
		},
		{
			"Source": {
				"Text": "배리어"
			},
			"Translation": {
				"Text": "Barrier"
			},
			"Key": "28EFE4174F43C6AC0E1A738279310272"
		},
		{
			"Source": {
				"Text": "배리어"
			},
			"Translation": {
				"Text": "Barrier"
			},
			"Key": "57676B0A4221068B37A398AB2017A352"
		},
		{
			"Source": {
				"Text": "배리어"
			},
			"Translation": {
				"Text": "Barrier"
			},
			"Key": "9075549949360351D694F290E81531D0"
		},
		{
			"Source": {
				"Text": "뱅가드"
			},
			"Translation": {
				"Text": "Vanguard"
			},
			"Key": "BC48DB3A4F2C7B6F75FF27B7ABF22D32"
		},
		{
			"Source": {
				"Text": "버프 범위 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases buff radius by {Value}."
			},
			"Key": "2F435F4541A9ECCDF9CBEC9AED5C0FC0"
		},
		{
			"Source": {
				"Text": "버프 수치 {Value} 강화"
			},
			"Translation": {
				"Text": "Increases buff strength by {Value}."
			},
			"Key": "1DCCEC174255567E2847859E098158CF"
		},
		{
			"Source": {
				"Text": "버프 수치 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases buff strength by {Value}."
			},
			"Key": "015ADC3E4BDA74B3806E198075A4827A"
		},
		{
			"Source": {
				"Text": "범위 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases radius by {Value}."
			},
			"Key": "9282C71140F057BA2446A28B2E4D2BD5"
		},
		{
			"Source": {
				"Text": "사격 거리 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases attack range by {Value}."
			},
			"Key": "47861AA445782E16F6D115AE1D17D510"
		},
		{
			"Source": {
				"Text": "상호작용"
			},
			"Translation": {
				"Text": "Interact"
			},
			"Key": "5C19DE20495F148CD5C45998E89F0E0F"
		},
		{
			"Source": {
				"Text": "샷건 공격"
			},
			"Translation": {
				"Text": "Shotgun Attack"
			},
			"Key": "0B08076B456E1A3E28E21286CE740F90"
		},
		{
			"Source": {
				"Text": "샷건 공격"
			},
			"Translation": {
				"Text": "Shotgun Attack"
			},
			"Key": "1C2758474711867369EE5BA2A232DADF"
		},
		{
			"Source": {
				"Text": "샷건 공격"
			},
			"Translation": {
				"Text": "Shotgun Attack"
			},
			"Key": "3FACA2404742D4177E593DAA0E8BDB08"
		},
		{
			"Source": {
				"Text": "샷건 공격"
			},
			"Translation": {
				"Text": "Shotgun Attack"
			},
			"Key": "403CB232420A9E9442395EB757237D84"
		},
		{
			"Source": {
				"Text": "선택한 파츠 설명"
			},
			"Translation": {
				"Text": "Selected part description"
			},
			"Key": "6608031A4E8391B6703A3C9A58F18E37"
		},
		{
			"Source": {
				"Text": "섬멸"
			},
			"Translation": {
				"Text": "Elimination"
			},
			"Key": "2DD91A8B4004E2752975D68F67DDAFA7"
		},
		{
			"Source": {
				"Text": "섬멸"
			},
			"Translation": {
				"Text": "Elimination"
			},
			"Key": "391E6E4B4041E2495292B28185F64D8E"
		},
		{
			"Source": {
				"Text": "섬멸"
			},
			"Translation": {
				"Text": "Elimination"
			},
			"Key": "72FB182046EDEE04A43A7A9300963684"
		},
		{
			"Source": {
				"Text": "섬멸"
			},
			"Translation": {
				"Text": "Elimination"
			},
			"Key": "8D4B1BA543D4C2F138950FBC7EE98D8F"
		},
		{
			"Source": {
				"Text": "속사 강화"
			},
			"Translation": {
				"Text": "Rapid Fire Enhancement"
			},
			"Key": "5CA228E24B1B7FD5A4D5899555CEEB6E"
		},
		{
			"Source": {
				"Text": "속사 강화"
			},
			"Translation": {
				"Text": "Rapid Fire Enhancement"
			},
			"Key": "B90AE96F46BD246168D892898FE8A792"
		},
		{
			"Source": {
				"Text": "속사 강화"
			},
			"Translation": {
				"Text": "Rapid Fire Enhancement"
			},
			"Key": "D4854DA44C40E4F45D5628A107333474"
		},
		{
			"Source": {
				"Text": "수류탄"
			},
			"Translation": {
				"Text": "Grenade"
			},
			"Key": "46377C7A4D0D4A9C444859831DFDB8AD"
		},
		{
			"Source": {
				"Text": "수류탄"
			},
			"Translation": {
				"Text": "Grenade"
			},
			"Key": "7290559F4A2363FBB704468E89183C75"
		},
		{
			"Source": {
				"Text": "수류탄"
			},
			"Translation": {
				"Text": "Grenade"
			},
			"Key": "9F938BE84A8E6209CA1BAF9C9CE495BB"
		},
		{
			"Source": {
				"Text": "수류탄"
			},
			"Translation": {
				"Text": "Grenade"
			},
			"Key": "A71B4043451E94E4891DCCB67038C247"
		},
		{
			"Source": {
				"Text": "수직 동기화"
			},
			"Translation": {
				"Text": "VSync"
			},
			"Key": "9E7F11974D58562B81D256A6B56E2A6C"
		},
		{
			"Source": {
				"Text": "스테이지 목표"
			},
			"Translation": {
				"Text": "Stage Objective"
			},
			"Key": "85BB854D440D22327F4078A005BA4458"
		},
		{
			"Source": {
				"Text": "싈재증 {Value} 방감"
			},
			"Translation": {
				"Text": "Increases shield regeneration by {Value}, but reduces defense."
			},
			"Key": "FD7E4D174432ABA7D21490BE9B4D4120"
		},
		{
			"Source": {
				"Text": "싈재증 {Value} 체감"
			},
			"Translation": {
				"Text": "Increases shield regeneration by {Value}, but reduces max health."
			},
			"Key": "979E317C441A794DBD6228AAF16CCD40"
		},
		{
			"Source": {
				"Text": "싈증 {Value} 방감"
			},
			"Translation": {
				"Text": "Increases max shield by {Value}, but reduces defense."
			},
			"Key": "F7870E514464F5863953B58D3DDE3A3A"
		},
		{
			"Source": {
				"Text": "싈증 {Value} 체감"
			},
			"Translation": {
				"Text": "Increases max shield by {Value}, but reduces max health."
			},
			"Key": "1E14EFC647F860FE2D51389631B65387"
		},
		{
			"Source": {
				"Text": "실드 재생 증가"
			},
			"Translation": {
				"Text": "Increase Shield Regeneration"
			},
			"Key": "8FF501EE463ABC6CFC28E7A40DB8E561"
		},
		{
			"Source": {
				"Text": "실드 재생량 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases shield regeneration by {Value}."
			},
			"Key": "8BF81BC94E334CE033C7AB8FFD483913"
		},
		{
			"Source": {
				"Text": "실드 재생이 영구적으로 증가합니다."
			},
			"Translation": {
				"Text": "Permanently increases shield regeneration."
			},
			"Key": "121051E54443E32BA700F28BDB21716E"
		},
		{
			"Source": {
				"Text": "실드 재충전 대기속도 감소"
			},
			"Translation": {
				"Text": "Reduce Shield Recharge Delay"
			},
			"Key": "333FCFAE472B8F4CF663F6AF822D87D1"
		},
		{
			"Source": {
				"Text": "실드 충전까지 재충전 대기시간이 영구적으로 감소합니다."
			},
			"Translation": {
				"Text": "Permanently reduces the delay before shield recharge begins."
			},
			"Key": "47CD24024AD10A0770F4549A3CA503AF"
		},
		{
			"Source": {
				"Text": "아무거나 입력가능"
			},
			"Translation": {
				"Text": "Any Input Allowed"
			},
			"Key": "FB1C376746A56241B05C40A904FAC5CC"
		},
		{
			"Source": {
				"Text": "암"
			},
			"Translation": {
				"Text": "Arms"
			},
			"Key": "8EEE5A9C4235A2DD76358B8505D96CC9"
		},
		{
			"Source": {
				"Text": "암"
			},
			"Translation": {
				"Text": "Arm"
			},
			"Key": "B9E372064E8FB26CEC82379AE2F92C0B"
		},
		{
			"Source": {
				"Text": "언어"
			},
			"Translation": {
				"Text": "Language"
			},
			"Key": "FC4A52614CB4A6FCD20D96AD5846BE3C"
		},
		{
			"Source": {
				"Text": "업그레이드"
			},
			"Translation": {
				"Text": "Upgrade"
			},
			"Key": "39ED948E413EB169B464069477C951C4"
		},
		{
			"Source": {
				"Text": "업그레이드"
			},
			"Translation": {
				"Text": "Upgrade"
			},
			"Key": "7FF8CF9641D4CB89CE0AD5B5468EC7FB"
		},
		{
			"Source": {
				"Text": "업그레이드"
			},
			"Translation": {
				"Text": "Upgrade"
			},
			"Key": "A1E8D72047C7FB95825B70BCE2640C18"
		},
		{
			"Source": {
				"Text": "업그레이드/리롤"
			},
			"Translation": {
				"Text": "Upgrade / Reroll"
			},
			"Key": "6AC76F134CB6FF259430F08418225544"
		},
		{
			"Source": {
				"Text": "엔지니어"
			},
			"Translation": {
				"Text": "Engineer"
			},
			"Key": "C0C9F7E24FFB36B7AB6FE492E62A092E"
		},
		{
			"Source": {
				"Text": "연사 속도 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases fire rate by {Value}."
			},
			"Key": "585A7E6C45579112332154A09BA07676"
		},
		{
			"Source": {
				"Text": "연사 속도 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases fire rate by {Value}."
			},
			"Key": "A62FFB76460CC55D649D589F32FC1C2F"
		},
		{
			"Source": {
				"Text": "연사속도 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases fire rate by {Value}."
			},
			"Key": "FF5CDAEE483AD2D6F35A8DAB558C0D62"
		},
		{
			"Source": {
				"Text": "영구 재화 획득량 증가"
			},
			"Translation": {
				"Text": "Increase Permanent Currency Gain"
			},
			"Key": "BE278A3F42FD72BC139AFE8A5A3158D9"
		},
		{
			"Source": {
				"Text": "영구 재화 획득량이 영구적으로 증가합니다."
			},
			"Translation": {
				"Text": "Permanently increases permanent currency gain."
			},
			"Key": "436F472B4CFE59C417485B856688D1DF"
		},
		{
			"Source": {
				"Text": "영구적으로 증강 선택의 개수를 1개 늘려준다."
			},
			"Translation": {
				"Text": "Permanently increases the number of augment choices by 1."
			},
			"Key": "5D00070C4A230489C4F52685268D5414"
		},
		{
			"Source": {
				"Text": "오버로드"
			},
			"Translation": {
				"Text": "Overload"
			},
			"Key": "519C84DC4018B42300EB949C24AE1BC3"
		},
		{
			"Source": {
				"Text": "오버로드"
			},
			"Translation": {
				"Text": "Overload"
			},
			"Key": "542B520641CA0D627AF957BB1F64B9A1"
		},
		{
			"Source": {
				"Text": "오버로드"
			},
			"Translation": {
				"Text": "Overload"
			},
			"Key": "BFDE3E8B45A5F0345BF45A8F5096C317"
		},
		{
			"Source": {
				"Text": "오버로드"
			},
			"Translation": {
				"Text": "Overload"
			},
			"Key": "CC0C58B046C249E836303C9A68BE114D"
		},
		{
			"Source": {
				"Text": "옵션"
			},
			"Translation": {
				"Text": "Options"
			},
			"Key": "4168373A4763E7282521B394FB105FD3"
		},
		{
			"Source": {
				"Text": "우클릭 스킬"
			},
			"Translation": {
				"Text": "Right-Click Skill"
			},
			"Key": "B6A25CFD44BCC50EB50FE8866259FE50"
		},
		{
			"Source": {
				"Text": "이동 속도 증가"
			},
			"Translation": {
				"Text": "Increase Movement Speed"
			},
			"Key": "8778890446B7211D86DB01809297F344"
		},
		{
			"Source": {
				"Text": "이동 속도가 영구적으로 증가합니다."
			},
			"Translation": {
				"Text": "Permanently increases movement speed."
			},
			"Key": "FC827EE94044E3A6CB78DCA2120F2D76"
		},
		{
			"Source": {
				"Text": "이전 화면"
			},
			"Translation": {
				"Text": "Previous Screen"
			},
			"Key": "234D1ACA48394332EB4521A93D7297EB"
		},
		{
			"Source": {
				"Text": "이전 화면"
			},
			"Translation": {
				"Text": "Previous Screen"
			},
			"Key": "75B2E8894A54B2CD5663579BCBE20F48"
		},
		{
			"Source": {
				"Text": "임시 재화 획득량 증가"
			},
			"Translation": {
				"Text": "Increase Temporary Currency Gain"
			},
			"Key": "553CCC3C48E57A0AAA783A9F2FFC57C3"
		},
		{
			"Source": {
				"Text": "임시 재화 획득량이 영구적으로 증가합니다."
			},
			"Translation": {
				"Text": "Permanently increases temporary currency gain."
			},
			"Key": "01E78F12489CC32E8202A29651FA442B"
		},
		{
			"Source": {
				"Text": "입장"
			},
			"Translation": {
				"Text": "Enter"
			},
			"Key": "E070101743673066DB36CE8EAAF3B119"
		},
		{
			"Source": {
				"Text": "장착"
			},
			"Translation": {
				"Text": "Equip"
			},
			"Key": "72AA6CC04A7C4FC75AD51DAD792429F4"
		},
		{
			"Source": {
				"Text": "장착 중"
			},
			"Translation": {
				"Text": "Equipped"
			},
			"Key": "2E11E74044353E8B68909F8F0166D0E5"
		},
		{
			"Source": {
				"Text": "장착 중"
			},
			"Translation": {
				"Text": "Equipped"
			},
			"Key": "F209B5A54CE2DDF6BBF011AA11F7344A"
		},
		{
			"Source": {
				"Text": "장착중"
			},
			"Translation": {
				"Text": "Equipped"
			},
			"Key": "050B4CC24A1B64DF8FD5FBA5C11A4710"
		},
		{
			"Source": {
				"Text": "장착중인 파츠 설명"
			},
			"Translation": {
				"Text": "Equipped part description"
			},
			"Key": "B16305074EE11D0BC150CD9F240528ED"
		},
		{
			"Source": {
				"Text": "적용"
			},
			"Translation": {
				"Text": "Apply"
			},
			"Key": "3AEA4AC84D369D8F4A227FAD5856B903"
		},
		{
			"Source": {
				"Text": "전체 품질"
			},
			"Translation": {
				"Text": "Overall Quality"
			},
			"Key": "7505EDD5473ACC306153D28A21ECC525"
		},
		{
			"Source": {
				"Text": "준비"
			},
			"Translation": {
				"Text": "Ready"
			},
			"Key": "5D05F9524773D10956C7A6A1E4DA4C5F"
		},
		{
			"Source": {
				"Text": "준비 완료"
			},
			"Translation": {
				"Text": "Ready"
			},
			"Key": "3B3E6655447096A8644CAA96A2E1979F"
		},
		{
			"Source": {
				"Text": "증강 리롤 비용 감소"
			},
			"Translation": {
				"Text": "Reduce Augment Reroll Cost"
			},
			"Key": "9A40671147ACC6E3E853269572636339"
		},
		{
			"Source": {
				"Text": "증강 리롤 비용이 영구적으로 감소합니다."
			},
			"Translation": {
				"Text": "Permanently reduces the augment reroll cost."
			},
			"Key": "09F24D8940B45745A1BEF6AF75FFC3B7"
		},
		{
			"Source": {
				"Text": "증강 카드 선택 증가"
			},
			"Translation": {
				"Text": "Increase Augment Card Choices"
			},
			"Key": "2230B59D4AF522E49BCD858EADD56612"
		},
		{
			"Source": {
				"Text": "지속 시간 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases duration by {Value}."
			},
			"Key": "F676D5864EB22D8623020A86B14051CC"
		},
		{
			"Source": {
				"Text": "지속시간 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases duration by {Value}."
			},
			"Key": "90B05656497FE9003D1481A9E4437A78"
		},
		{
			"Source": {
				"Text": "지속시간 증가"
			},
			"Translation": {
				"Text": "Increases duration."
			},
			"Key": "F00A2665410829B7FA07639D98E56EF3"
		},
		{
			"Source": {
				"Text": "체증 {Value} 방감"
			},
			"Translation": {
				"Text": "Increases max health by {Value}, but reduces defense."
			},
			"Key": "C9579C6C4A2B90500A8D80AED5F05B56"
		},
		{
			"Source": {
				"Text": "체증 {Value} 싈감"
			},
			"Translation": {
				"Text": "Increases max health by {Value}, but reduces max shield."
			},
			"Key": "2F3626C444A06D89D94B0B8C5C764A95"
		},
		{
			"Source": {
				"Text": "초기화"
			},
			"Translation": {
				"Text": "Reset"
			},
			"Key": "EDC82A9E4CF409C1DE28FBBB2E5E1C82"
		},
		{
			"Source": {
				"Text": "쵀대 체력 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases max health by {Value}."
			},
			"Key": "E762CF31459B7B9F23A74FB4ECA2934A"
		},
		{
			"Source": {
				"Text": "최대 FPS"
			},
			"Translation": {
				"Text": "Max FPS"
			},
			"Key": "D232D13A404584FB236A7B99EB81323C"
		},
		{
			"Source": {
				"Text": "최대 방어력이 영구적으로 증가합니다."
			},
			"Translation": {
				"Text": "Permanently increases defense."
			},
			"Key": "40992BC049704CB190964D916A83D762"
		},
		{
			"Source": {
				"Text": "최대 실드 증가"
			},
			"Translation": {
				"Text": "Increase Max Shield"
			},
			"Key": "3AFAE63E48ED688F7C0FFCB1CB0A401B"
		},
		{
			"Source": {
				"Text": "최대 실드가 영구적으로 증가합니다."
			},
			"Translation": {
				"Text": "Permanently increases max shield."
			},
			"Key": "02C3A3A64928BF515795ABA66B432B29"
		},
		{
			"Source": {
				"Text": "최대 실드량 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases max shield by {Value}."
			},
			"Key": "5828E1F5491ED083171A0CAB141F8570"
		},
		{
			"Source": {
				"Text": "최대 체력 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases max health by {Value}."
			},
			"Key": "CC36A9B64C861FA5BA3A429F0E921539"
		},
		{
			"Source": {
				"Text": "최대 체력 증가"
			},
			"Translation": {
				"Text": "Increase Max Health"
			},
			"Key": "5A2A8B6C45872A22D04952A7C13E8C41"
		},
		{
			"Source": {
				"Text": "최대 체력이 영구적으로 증가합니다."
			},
			"Translation": {
				"Text": "Permanently increases max health."
			},
			"Key": "CB0395E5448689D3248B739782C3237B"
		},
		{
			"Source": {
				"Text": "치명타 데미지 증가"
			},
			"Translation": {
				"Text": "Increase Critical Damage"
			},
			"Key": "11E4D31C4670F31E603850AC484D24A7"
		},
		{
			"Source": {
				"Text": "치명타 데미지가 영구적으로 증가합니다."
			},
			"Translation": {
				"Text": "Permanently increases critical damage."
			},
			"Key": "3725AED045821576A856ECBB906FEDF8"
		},
		{
			"Source": {
				"Text": "치명타 확률 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases critical chance by {Value}."
			},
			"Key": "5D041F26408F6D2FEFC029BD16389E56"
		},
		{
			"Source": {
				"Text": "치명타 확률 증가"
			},
			"Translation": {
				"Text": "Increase Critical Chance"
			},
			"Key": "9640BD014C27D97EECF50695A3A66969"
		},
		{
			"Source": {
				"Text": "치명타 확률이 영구적으로 증가합니다."
			},
			"Translation": {
				"Text": "Permanently increases critical chance."
			},
			"Key": "AF83EF644F511680781447AA9BACA266"
		},
		{
			"Source": {
				"Text": "치확증 {Value} 공감"
			},
			"Translation": {
				"Text": "Increases critical chance by {Value}, but reduces damage."
			},
			"Key": "E724C0BE475E5D3D23FF8194E81DA07F"
		},
		{
			"Source": {
				"Text": "치확증 {Value} 방감"
			},
			"Translation": {
				"Text": "Increases critical chance by {Value}, but reduces defense."
			},
			"Key": "CA659F0346F5B10CBDA3958187FE118B"
		},
		{
			"Source": {
				"Text": "치확증 {Value} 싈감"
			},
			"Translation": {
				"Text": "Increases critical chance by {Value}, but reduces max shield."
			},
			"Key": "EEF3F78A4A1C555B629873831ABEB0DF"
		},
		{
			"Source": {
				"Text": "치확증 {Value} 체감"
			},
			"Translation": {
				"Text": "Increases critical chance by {Value}, but reduces max health."
			},
			"Key": "E95D5F4042828F01458CDF9E6B631B58"
		},
		{
			"Source": {
				"Text": "캐릭터 교체하기"
			},
			"Translation": {
				"Text": "Change Character"
			},
			"Key": "7C3FD354456AD5494EEDEA8A165E7E3D"
		},
		{
			"Source": {
				"Text": "캐릭터 교체하기"
			},
			"Translation": {
				"Text": "Change Character"
			},
			"Key": "9D2DC8AF4086EAFF37ABEDB2EC5A1A8D"
		},
		{
			"Source": {
				"Text": "쿨타임 {Value} 감소"
			},
			"Translation": {
				"Text": "Reduces cooldown by {Value}."
			},
			"Key": "16D3BBD34F876D5342905B973F04F615"
		},
		{
			"Source": {
				"Text": "쿨타임 {Value} 감소"
			},
			"Translation": {
				"Text": "Reduces cooldown by {Value}."
			},
			"Key": "5622272F4176AF69DEAE22A542A21BF8"
		},
		{
			"Source": {
				"Text": "쿨타임 {Value} 감소"
			},
			"Translation": {
				"Text": "Reduces cooldown by {Value}."
			},
			"Key": "895F5A2A42312C4481397DB54FC4DBCD"
		},
		{
			"Source": {
				"Text": "쿨타임 {Value} 감소"
			},
			"Translation": {
				"Text": "Reduces cooldown by {Value}."
			},
			"Key": "BE003975485D378EFD445A80F2914BAD"
		},
		{
			"Source": {
				"Text": "쿨타임 {Value} 감소"
			},
			"Translation": {
				"Text": "Reduces cooldown by {Value}."
			},
			"Key": "CC8BC33747A2F149E04504A29F6CE3F9"
		},
		{
			"Source": {
				"Text": "쿨타임이 {Value} 감소"
			},
			"Translation": {
				"Text": "Reduces cooldown by {Value}."
			},
			"Key": "AE71C2324B8E79231617B4B342B3201C"
		},
		{
			"Source": {
				"Text": "탄퍼짐 {Value} 감소"
			},
			"Translation": {
				"Text": "Reduces pellet spread by {Value}."
			},
			"Key": "011DF3F4482409F35ED85AB0CB4883F7"
		},
		{
			"Source": {
				"Text": "터렛"
			},
			"Translation": {
				"Text": "Turret"
			},
			"Key": "7A1105D54F7AF802D16B6AADB6488847"
		},
		{
			"Source": {
				"Text": "터렛"
			},
			"Translation": {
				"Text": "Turret"
			},
			"Key": "A108B31F42CD11B288707F86AF30EB05"
		},
		{
			"Source": {
				"Text": "터렛"
			},
			"Translation": {
				"Text": "Turret"
			},
			"Key": "AC504B9D44F6B4F5E3DBD49E1F96E408"
		},
		{
			"Source": {
				"Text": "터렛"
			},
			"Translation": {
				"Text": "Turret"
			},
			"Key": "C3CB737E4531AA55CD1C748D18900D46"
		},
		{
			"Source": {
				"Text": "터렛"
			},
			"Translation": {
				"Text": "Turret"
			},
			"Key": "DDDDB0C8492BA05F11C3689CD110888E"
		},
		{
			"Source": {
				"Text": "터렛 소환"
			},
			"Translation": {
				"Text": "Summon Turret"
			},
			"Key": "7E10C81C4462D67561A8C1B0535DA79A"
		},
		{
			"Source": {
				"Text": "테스트용"
			},
			"Translation": {
				"Text": "Test"
			},
			"Key": "0F8C6E804778FBC3D69C5E924E676F07"
		},
		{
			"Source": {
				"Text": "테스트용"
			},
			"Translation": {
				"Text": "Test"
			},
			"Key": "5DE7E07E403AAE57B0308BB1AFDE8A4F"
		},
		{
			"Source": {
				"Text": "파츠 구매"
			},
			"Translation": {
				"Text": "Purchase Part"
			},
			"Key": "B0E332EE45086B2164E5CDAF906054C6"
		},
		{
			"Source": {
				"Text": "파츠 리롤 비용 감소"
			},
			"Translation": {
				"Text": "Reduce Parts Reroll Cost"
			},
			"Key": "2226A74348DD0EC36BCBA8845AA1BA82"
		},
		{
			"Source": {
				"Text": "파츠 리롤 비용이 영구적으로 감소합니다."
			},
			"Translation": {
				"Text": "Permanently reduces the parts reroll cost."
			},
			"Key": "FE23EFC542555BF5348D3F8B937BCD12"
		},
		{
			"Source": {
				"Text": "파츠 상점 가격 할인"
			},
			"Translation": {
				"Text": "Parts Shop Price Discount"
			},
			"Key": "2A023D3E43654308BD8359B11C7FC0AE"
		},
		{
			"Source": {
				"Text": "파츠 상점의 상품 판매 가격이 영구적으로 감소합니다."
			},
			"Translation": {
				"Text": "Permanently reduces item prices in the parts shop."
			},
			"Key": "1EC145834FF03853131115B5F9720F8F"
		},
		{
			"Source": {
				"Text": "펠릿 수 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases pellet count by {Value}."
			},
			"Key": "A7EC0E014720993C2B1F73971318F2A7"
		},
		{
			"Source": {
				"Text": "폭발 범위 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases explosion radius by {Value}."
			},
			"Key": "501CDD2C4A58D4C2657F83A06A4A6BCF"
		},
		{
			"Source": {
				"Text": "폭발 범위 {Value} 증가"
			},
			"Translation": {
				"Text": "Increases explosion radius by {Value}."
			},
			"Key": "CC94A98243222DD6305AD5828F016C3D"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "0E576DAF4E95CFA25C67ED87751E48AD"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "1274792A449C3C1091C13EAEDAC906F7"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "18974679437A9AF9935049BE52FEB29E"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "27D3138A41F3DC8BF739949A87E12F4A"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "2F2939A249C5BF209CF8E3836E126096"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "3847EEEA4C2AEDF2295C07A9D7818123"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "484A1D8C4D32FEBE2AB6EA9054E47731"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "49CAF165418EBE5E3712BF8BEE2B4CEC"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "4AA118F3491ACEF645601CAB342A3DBF"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "4BF982D2455631F4D2E38C8DAF92E7EF"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "4F819D6F48D66AD929B9C7A425106A88"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "5B9AE14F4EB27B03385B2F81407BF7EF"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "62B4B1864ADBDFE3AEDE68AE660C7086"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "6CB44EBB487F4CC092DF3BB2002C4288"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "785EC42C4452F3F690C02B9BEC58E8B3"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "7AE9C22442B45276B2B3B28541B716A9"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "7E4903324E7747946E4271A2E96DA2E6"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "9341A4C74DCECB7198B5E7A236A49C57"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "AC35DE0840D71C4CBAFEB3BD64BCCFE5"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "CB55B1C34704C45A3EFA18A96F687E0A"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "DB559F944A500E7DD06B8B851C30D477"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "DD18637C481541C7EC8D0788CCF3F3BA"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "FC6ED69F40791C58B0FF4C83799BB571"
		},
		{
			"Source": {
				"Text": "해상도"
			},
			"Translation": {
				"Text": "Resolution"
			},
			"Key": "ED41EDC7435988C22A8BA8B2AF5A171B"
		},
		{
			"Source": {
				"Text": "화면 모드"
			},
			"Translation": {
				"Text": "Window Mode"
			},
			"Key": "789BE36241ECDD90BCCCB4852F3BE7FD"
		},
		{
			"Source": {
				"Text": "화면 설정"
			},
			"Translation": {
				"Text": "Display Settings"
			},
			"Key": "4E6D5D1D47C5559B883902A5B378389E"
		},
		{
			"Source": {
				"Text": "확인"
			},
			"Translation": {
				"Text": "Confirm"
			},
			"Key": "77E1365D437B9B937CC5678D5FE5B9B8"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AmmoWidget",
			"Children": [
				{
					"Source": {
						"Text": "Reload"
					},
					"Translation": {
						"Text": "Reload"
					},
					"Key": "ReloadingText"
				},
				{
					"Source": {
						"Text": "{0} / {1}"
					},
					"Translation": {
						"Text": "{0} / {1}"
					},
					"Key": "AmmoFormat"
				}
			]
		},
		{
			"Namespace": "AugmentationWidget",
			"Children": [
				{
					"Source": {
						"Text": "{0}"
					},
					"Translation": {
						"Text": "{0}"
					},
					"Key": "OwnedAugmentCount"
				}
			]
		},
		{
			"Namespace": "CharacterStats",
			"Children": [
				{
					"Source": {
						"Text": "공격력"
					},
					"Translation": {
						"Text": "Attack Damage"
					},
					"Key": "BaseDamage"
				},
				{
					"Source": {
						"Text": "방어력"
					},
					"Translation": {
						"Text": "Defense"
					},
					"Key": "Defense"
				},
				{
					"Source": {
						"Text": "실드 재사용 대기시간"
					},
					"Translation": {
						"Text": "Shield Recharge Delay"
					},
					"Key": "ShieldRechargeCooldown"
				},
				{
					"Source": {
						"Text": "실드 재생량"
					},
					"Translation": {
						"Text": "Shield Regeneration"
					},
					"Key": "ShieldRechargeRate"
				},
				{
					"Source": {
						"Text": "이동속도"
					},
					"Translation": {
						"Text": "Movement Speed"
					},
					"Key": "MoveSpeed"
				},
				{
					"Source": {
						"Text": "최대 실드"
					},
					"Translation": {
						"Text": "Max Shield"
					},
					"Key": "MaxShield"
				},
				{
					"Source": {
						"Text": "최대 체력"
					},
					"Translation": {
						"Text": "Max Health"
					},
					"Key": "MaxHealth"
				},
				{
					"Source": {
						"Text": "치명타 피해"
					},
					"Translation": {
						"Text": "Critical Damage"
					},
					"Key": "CritDamage"
				},
				{
					"Source": {
						"Text": "치명타 확률"
					},
					"Translation": {
						"Text": "Critical Chance"
					},
					"Key": "CritChance"
				}
			]
		},
		{
			"Namespace": "CommonUpgrade",
			"Children": [
				{
					"Source": {
						"Text": "// {0}"
					},
					"Translation": {
						"Text": "// {0}"
					},
					"Key": "CategoryFormat"
				},
				{
					"Source": {
						"Text": "{0}"
					},
					"Translation": {
						"Text": "{0}"
					},
					"Key": "ModifierValueAdd"
				},
				{
					"Source": {
						"Text": "{0} {1}"
					},
					"Translation": {
						"Text": "{0} {1}"
					},
					"Key": "NextGradeFormat"
				},
				{
					"Source": {
						"Text": "{0} {1} {2}"
					},
					"Translation": {
						"Text": "{0} {1} {2}"
					},
					"Key": "CurrentGradeFormat"
				},
				{
					"Source": {
						"Text": "{0} 등급 해금"
					},
					"Translation": {
						"Text": "Unlock Grade {0}"
					},
					"Key": "PurchaseLabelFormat"
				},
				{
					"Source": {
						"Text": "{0}%"
					},
					"Translation": {
						"Text": "{0}%"
					},
					"Key": "ModifierValueMultiply"
				},
				{
					"Source": {
						"Text": "{0}/{1}"
					},
					"Translation": {
						"Text": "{0}/{1}"
					},
					"Key": "NodeLevelFormat"
				},
				{
					"Source": {
						"Text": "구매에 실패했습니다."
					},
					"Translation": {
						"Text": "Purchase failed."
					},
					"Key": "UpgradeFailed"
				},
				{
					"Source": {
						"Text": "이미 최대 레벨입니다."
					},
					"Translation": {
						"Text": "Already at max level."
					},
					"Key": "MaxLevelReached"
				},
				{
					"Source": {
						"Text": "재화가 부족합니다."
					},
					"Translation": {
						"Text": "Not enough currency."
					},
					"Key": "NotEnoughCurrency"
				},
				{
					"Source": {
						"Text": "존재하지 않는 노드입니다."
					},
					"Translation": {
						"Text": "This node does not exist."
					},
					"Key": "InvalidNode"
				},
				{
					"Source": {
						"Text": "최고 등급"
					},
					"Translation": {
						"Text": "Max Grade"
					},
					"Key": "MaxGradeLabel"
				}
			]
		},
		{
			"Namespace": "GameplaySettings",
			"Children": [
				{
					"Source": {
						"Text": "적용"
					},
					"Translation": {
						"Text": "Apply"
					},
					"Key": "ApplyCrosshairColor"
				},
				{
					"Source": {
						"Text": "적용됨"
					},
					"Translation": {
						"Text": "Applied"
					},
					"Key": "AppliedCrosshairColor"
				}
			]
		},
		{
			"Namespace": "GraphicSettings",
			"Children": [
				{
					"Source": {
						"Text": "낮음"
					},
					"Translation": {
						"Text": "Low"
					},
					"Key": "QualityLow"
				},
				{
					"Source": {
						"Text": "높음"
					},
					"Translation": {
						"Text": "High"
					},
					"Key": "QualityHigh"
				},
				{
					"Source": {
						"Text": "전체 화면"
					},
					"Translation": {
						"Text": "Fullscreen"
					},
					"Key": "Fullscreen"
				},
				{
					"Source": {
						"Text": "제한 없음"
					},
					"Translation": {
						"Text": "Unlimited"
					},
					"Key": "UnlimitedFrameRate"
				},
				{
					"Source": {
						"Text": "중간"
					},
					"Translation": {
						"Text": "Medium"
					},
					"Key": "QualityMedium"
				},
				{
					"Source": {
						"Text": "창 모드"
					},
					"Translation": {
						"Text": "Windowed"
					},
					"Key": "Windowed"
				},
				{
					"Source": {
						"Text": "최상"
					},
					"Translation": {
						"Text": "Epic"
					},
					"Key": "QualityEpic"
				},
				{
					"Source": {
						"Text": "테두리 없는 전체 화면"
					},
					"Translation": {
						"Text": "Borderless Fullscreen"
					},
					"Key": "BorderlessFullscreen"
				}
			]
		},
		{
			"Namespace": "Interaction",
			"Children": [
				{
					"Source": {
						"Text": "교체"
					},
					"Translation": {
						"Text": "Replace"
					},
					"Key": "ReplacePart"
				}
			]
		},
		{
			"Namespace": "PartDetail",
			"Children": [
				{
					"Source": {
						"Text": "Common"
					},
					"Translation": {
						"Text": "Common"
					},
					"Key": "CommonRarity"
				},
				{
					"Source": {
						"Text": "Epic"
					},
					"Translation": {
						"Text": "Epic"
					},
					"Key": "EpicRarity"
				},
				{
					"Source": {
						"Text": "Legendary"
					},
					"Translation": {
						"Text": "Legendary"
					},
					"Key": "LegendaryRarity"
				},
				{
					"Source": {
						"Text": "Rare"
					},
					"Translation": {
						"Text": "Rare"
					},
					"Key": "RareRarity"
				},
				{
					"Source": {
						"Text": "등급 : {0}"
					},
					"Translation": {
						"Text": "Rarity: {0}"
					},
					"Key": "RarityLabel"
				},
				{
					"Source": {
						"Text": "리롤 : 가능"
					},
					"Translation": {
						"Text": "Reroll: Available"
					},
					"Key": "CanReroll"
				},
				{
					"Source": {
						"Text": "리롤 : 불가"
					},
					"Translation": {
						"Text": "Reroll: Unavailable"
					},
					"Key": "NoReroll"
				},
				{
					"Source": {
						"Text": "비용 : {0}"
					},
					"Translation": {
						"Text": "Cost: {0}"
					},
					"Key": "CostLabel"
				},
				{
					"Source": {
						"Text": "슬롯 : {0}"
					},
					"Translation": {
						"Text": "Slot: {0}"
					},
					"Key": "SlotLabel"
				},
				{
					"Source": {
						"Text": "슬롯 : {0}"
					},
					"Translation": {
						"Text": "Slot: {0}"
					},
					"Key": "SlotLockNameLabel"
				},
				{
					"Source": {
						"Text": "이름 : {0}"
					},
					"Translation": {
						"Text": "Name: {0}"
					},
					"Key": "NameLabel"
				},
				{
					"Source": {
						"Text": "해금 비용 : {0}"
					},
					"Translation": {
						"Text": "Unlock Cost: {0}"
					},
					"Key": "UnlockCostLabel"
				},
				{
					"Source": {
						"Text": "효과 : {0}"
					},
					"Translation": {
						"Text": "Effect: {0}"
					},
					"Key": "EffectLabel"
				}
			]
		},
		{
			"Namespace": "PartEquip",
			"Children": [
				{
					"Source": {
						"Text": "구매"
					},
					"Translation": {
						"Text": "Buy"
					},
					"Key": "Buy"
				},
				{
					"Source": {
						"Text": "슬롯 해금"
					},
					"Translation": {
						"Text": "Unlock Slot"
					},
					"Key": "UnlockSlot"
				},
				{
					"Source": {
						"Text": "슬롯 해금 필요"
					},
					"Translation": {
						"Text": "Slot Unlock Required"
					},
					"Key": "SlotUnlockRequired"
				},
				{
					"Source": {
						"Text": "장착"
					},
					"Translation": {
						"Text": "Equip"
					},
					"Key": "Equip"
				},
				{
					"Source": {
						"Text": "해제"
					},
					"Translation": {
						"Text": "Unequip"
					},
					"Key": "Unequip"
				}
			]
		},
		{
			"Namespace": "PartSlotButton",
			"Children": [
				{
					"Source": {
						"Text": "Common"
					},
					"Translation": {
						"Text": "Common"
					},
					"Key": "CommonRarity"
				},
				{
					"Source": {
						"Text": "Epic"
					},
					"Translation": {
						"Text": "Epic"
					},
					"Key": "EpicRarity"
				},
				{
					"Source": {
						"Text": "Legendary"
					},
					"Translation": {
						"Text": "Legendary"
					},
					"Key": "LegendaryRarity"
				},
				{
					"Source": {
						"Text": "Rare"
					},
					"Translation": {
						"Text": "Rare"
					},
					"Key": "RareRarity"
				},
				{
					"Source": {
						"Text": "{0} {1}"
					},
					"Translation": {
						"Text": "{0} {1}"
					},
					"Key": "PartValueFormat"
				}
			]
		},
		{
			"Namespace": "PartUpgrade",
			"Children": [
				{
					"Source": {
						"Text": "{0}\n{1}"
					},
					"Translation": {
						"Text": "{0}\n{1}"
					},
					"Key": "UpgradePreview"
				},
				{
					"Source": {
						"Text": "{0} : {1} ({2}) 효과 {3}"
					},
					"Translation": {
						"Text": "{0}: {1} ({2}) Effect {3}"
					},
					"Key": "SlotSummaryLine"
				},
				{
					"Source": {
						"Text": "{0} : 미장착"
					},
					"Translation": {
						"Text": "{0}: Not Equipped"
					},
					"Key": "SlotEmptyLine"
				},
				{
					"Source": {
						"Text": "레그"
					},
					"Translation": {
						"Text": "Leg"
					},
					"Key": "SlotLeg"
				},
				{
					"Source": {
						"Text": "리롤 비용 : {0}"
					},
					"Translation": {
						"Text": "Reroll Cost: {0}"
					},
					"Key": "RerollCost"
				},
				{
					"Source": {
						"Text": "바디"
					},
					"Translation": {
						"Text": "Body"
					},
					"Key": "SlotBody"
				},
				{
					"Source": {
						"Text": "변동 : {0} → {1}"
					},
					"Translation": {
						"Text": "Change: {0} → {1}"
					},
					"Key": "RarityChange"
				},
				{
					"Source": {
						"Text": "스텟 : {0} → {1} ~ {2}"
					},
					"Translation": {
						"Text": "Stat: {0} → {1} ~ {2}"
					},
					"Key": "ValueChange"
				},
				{
					"Source": {
						"Text": "스텟 변동폭 : {0} ~ {1}"
					},
					"Translation": {
						"Text": "Stat Range: {0} ~ {1}"
					},
					"Key": "RerollRange"
				},
				{
					"Source": {
						"Text": "암"
					},
					"Translation": {
						"Text": "Arm"
					},
					"Key": "SlotArm"
				},
				{
					"Source": {
						"Text": "업그레이드 비용 : {0}"
					},
					"Translation": {
						"Text": "Upgrade Cost: {0}"
					},
					"Key": "UpgradeCost"
				},
				{
					"Source": {
						"Text": "최고 등급"
					},
					"Translation": {
						"Text": "Max Grade"
					},
					"Key": "MaxRarity"
				},
				{
					"Source": {
						"Text": "확률 : {0}"
					},
					"Translation": {
						"Text": "Chance: {0}"
					},
					"Key": "UpgradeChance"
				}
			]
		},
		{
			"Namespace": "PetUpgrade",
			"Children": [
				{
					"Source": {
						"Text": "{0}/{1}"
					},
					"Translation": {
						"Text": "{0}/{1}"
					},
					"Key": "NodeLevelFormat"
				}
			]
		},
		{
			"Namespace": "PlayerStatus",
			"Children": [
				{
					"Source": {
						"Text": "EXP {0}/{1}"
					},
					"Translation": {
						"Text": "EXP {0}/{1}"
					},
					"Key": "ExperienceFormat"
				}
			]
		},
		{
			"Namespace": "ReadyStartActor",
			"Children": [
				{
					"Source": {
						"Text": "Ready / Start"
					},
					"Translation": {
						"Text": "Ready / Start"
					},
					"Key": "PromptText"
				}
			]
		},
		{
			"Namespace": "ReadyStartWidget",
			"Children": [
				{
					"Source": {
						"Text": "시작"
					},
					"Translation": {
						"Text": "Start"
					},
					"Key": "Start"
				},
				{
					"Source": {
						"Text": "준비"
					},
					"Translation": {
						"Text": "Ready"
					},
					"Key": "Ready"
				},
				{
					"Source": {
						"Text": "취소"
					},
					"Translation": {
						"Text": "Cancel"
					},
					"Key": "CancelReady"
				}
			]
		},
		{
			"Namespace": "RunResult",
			"Children": [
				{
					"Source": {
						"Text": "Clear"
					},
					"Translation": {
						"Text": "Clear"
					},
					"Key": "ClearTitle"
				},
				{
					"Source": {
						"Text": "Common : {0}"
					},
					"Translation": {
						"Text": "Common : {0}"
					},
					"Key": "CommonGoodsFormat"
				},
				{
					"Source": {
						"Text": "FAILED"
					},
					"Translation": {
						"Text": "FAILED"
					},
					"Key": "FailedTitle"
				},
				{
					"Source": {
						"Text": "Goods : {0}"
					},
					"Translation": {
						"Text": "Goods : {0}"
					},
					"Key": "EarnedGoodsFormat"
				},
				{
					"Source": {
						"Text": "Hub : {0}"
					},
					"Translation": {
						"Text": "Hub : {0}"
					},
					"Key": "HubVotesFormat"
				},
				{
					"Source": {
						"Text": "Kills: {0}"
					},
					"Translation": {
						"Text": "Kills: {0}"
					},
					"Key": "KillCountFormat"
				},
				{
					"Source": {
						"Text": "Next : {0}"
					},
					"Translation": {
						"Text": "Next : {0}"
					},
					"Key": "NextVotesFormat"
				},
				{
					"Source": {
						"Text": "Time: {0}"
					},
					"Translation": {
						"Text": "Time: {0}"
					},
					"Key": "RunTimeFormat"
				},
				{
					"Source": {
						"Text": "{0}"
					},
					"Translation": {
						"Text": "{0}"
					},
					"Key": "TimerFormat"
				},
				{
					"Source": {
						"Text": "취소"
					},
					"Translation": {
						"Text": "Cancel"
					},
					"Key": "CancelVote"
				},
				{
					"Source": {
						"Text": "확인"
					},
					"Translation": {
						"Text": "Confirm"
					},
					"Key": "ConfirmVote"
				}
			]
		},
		{
			"Namespace": "SkillSlotWidget",
			"Children": [
				{
					"Source": {
						"Text": "{0}/{1}"
					},
					"Translation": {
						"Text": "{0}/{1}"
					},
					"Key": "ChargeFormat"
				}
			]
		},
		{
			"Namespace": "SpectatorWidget",
			"Children": [
				{
					"Source": {
						"Text": "관전자 : {0}"
					},
					"Translation": {
						"Text": "Spectating: {0}"
					},
					"Key": "SpectatingNameFormat"
				}
			]
		},
		{
			"Namespace": "StageObjectiveWidget",
			"Children": [
				{
					"Source": {
						"Text": "NPC 구출"
					},
					"Translation": {
						"Text": "NPC Rescue"
					},
					"Key": "RescueNPCObjective"
				},
				{
					"Source": {
						"Text": "{Current} / {Target}"
					},
					"Translation": {
						"Text": "{Current} / {Target}"
					},
					"Key": "KillProgressFormat"
				},
				{
					"Source": {
						"Text": "구출 완료"
					},
					"Translation": {
						"Text": "Rescued"
					},
					"Key": "Rescued"
				},
				{
					"Source": {
						"Text": "목표"
					},
					"Translation": {
						"Text": "Objective"
					},
					"Key": "UnknownObjective"
				},
				{
					"Source": {
						"Text": "목표 달성\n보스룸으로 이동하세요"
					},
					"Translation": {
						"Text": "Objective Complete\nMove to the boss room."
					},
					"Key": "ObjectiveCompleteMessage"
				},
				{
					"Source": {
						"Text": "미구출"
					},
					"Translation": {
						"Text": "Not Rescued"
					},
					"Key": "NotRescued"
				},
				{
					"Source": {
						"Text": "보스 룸으로 순간이동 됩니다"
					},
					"Translation": {
						"Text": "Teleporting to the boss room."
					},
					"Key": "BossTeleportMessage"
				},
				{
					"Source": {
						"Text": "보스전이 시작됩니다"
					},
					"Translation": {
						"Text": "The boss battle will begin."
					},
					"Key": "BossStartMessage"
				},
				{
					"Source": {
						"Text": "섬멸"
					},
					"Translation": {
						"Text": "Elimination"
					},
					"Key": "KillCountObjective"
				}
			]
		},
		{
			"Namespace": "TeammateStatus",
			"Children": [
				{
					"Source": {
						"Text": "{0}/{1}"
					},
					"Translation": {
						"Text": "{0}/{1}"
					},
					"Key": "HealthFormat"
				},
				{
					"Source": {
						"Text": "{0}/{1}"
					},
					"Translation": {
						"Text": "{0}/{1}"
					},
					"Key": "ShieldFormat"
				}
			]
		}
	]
}